[
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-git",
  "obsidian-vimrc-support",
  "remotely-save",
  "open-gate",
  "obsidian-hider",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "auto-note-mover",
  "obsidian-smart-typography",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "omnisearch",
  "obsidian-latex-suite"
]